Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/direktor_til_sami_giellagaldu.html.tmx
Source language: nob
Languages: smj

source: Sámi Giellagáldu har vært underlagt Samisk Parlamentarisk Råd siden 2013, og nå søker vi etter en direktør som skal opprette, lede, styrke ja videreutvikle Sámi Giellagáldu.
smj: Sáme Giellagálldo l doajmmam Sáme Parlamentáralasj Ráde vuolen 2013 rájes ja dálla åhtsåp direkterav ásadittjat, lájdditjit, nannodittjat ja vijddásappot åvddånahtátjit Sáme Giellagáldov.

source: Blir du med på det?
smj: Sebra gus dási?

source: Søknadsfrist: 21. januar 2022.
smj: Åhtsåmájggemierre: Ådåjakmáno 21. b. 2022 .

source: Sámi Giellagáldu er sametingene i Finland, Norge og Sverige sitt felles fagorgan i samiske språkspørsmål.
smj: Sáme Giellagálldo l Suoma, Vuona ja Svieriga sámedikkij aktisasj nuorttarijkalasj máhttoguovdásj sáme giellaássjijn.

source: Sámi giellagáldus formål er å bevare, verne og utvikle kulturarven som de samiske skriftspråkene og talespråkene representerer.
smj: Sáme Giellagálldo galggá bisodit, várjjalit ja åvddånahttet kultuvrraárbev; sáme tjállemgielajt ja hållamgielajt.

source: Formelt er Sámi Giellagáldu tilknyttet Sametinget i Norge, og ledes av et styre hvor de tre sametingene har lik representasjon.
smj: Formálalattjat la Sáme Giellagálldo Vuona Sámedikke vuolen ja lájddiduvvá stivras manna l jäbddásasj åvdåstibme fert sámedikkes.

source: Sámi Giellagáldu har ansvar for de samiske språkene.
smj: Sáme Giellagáldon la åvdåsvásstádus sámegielajs.

source: Sámi Giellagáldu skal fungere som et felles sakkyndig fagorgan i saker som gjelder normering av de samiske skriftspråkene.
smj: Sáme Giellagálldo galggá doajmmat aktisasj ássjedåbdde máhttoguovdátjin ássjijn ma guosski sáme tjállemgielaj normerimij.

source: Det omfatter normering av terminologi og skriveregler.
smj: Dát guosská terminologidja ja tjállemnjuolgadusáj normerimij.

source: Sámi Giellagáldu skal berike de samiske språkene og på den måten bidra til å sikre framtiden til de samiske språkene.
smj: Sáme Giellagálldo galggá sámegielajt boanndodit ja dajna vuogijn bájnatjit sámegielajt vaj bissu boahtteájggáj.

source: Sámi Giellagáldus ansatte er lokalisert i de tre ulike landene, og under den samme administrative ledelsen.
smj: Sáme Giellagáldon li bargge barggosajij gålmån rijkan ja sij li sämmi administratijvalasj lájddijiddje vuolen.

source: Direktøren blir virksomhetens øverste administrative leder og har ansvaret for den administrative og faglige ledelsen.
smj: Direkterra l Sáme Giellagáldo alemus administratijvalasj lájddijiddje ja sujna l åvdåsvásstádus dåjma administratijvalasj ja fáhkalasj lájddimis.

source: Direktøren skal forberede og tilrå i de saker som legges frem for styret, og er ansvarlig for å iverksette styrevedtak.
smj: Direkterra galggá ássjijt gárvedit ja rádev vaddet ássjijn ma stivrraj buvteduvvi ja åvdåsvásstet vaj stivrramärrádusá tjadáduvvi.

source: Direktøren er ansvarlig for at den økonomiske driften skjer i samsvar med gjeldende regelverk.
smj: Direkteran la åvdåsvásstádus vaj ekonomidjalasj doajmma tjuovvu dajt njuolgadusájt ma li fámon.

source: Vi søker en direktør som har utdannelse på masternivå, fortrinnsvis i samisk.
smj: Máhtalgisvuoda rávkalvisá Mij åhtsåp direkterav gänna l masteråhpadus, vuostatjin sámegielan.

source: Søker skal også ha erfaring i ledelse og i nordisk samarbeid.
smj: Åhttsen la aj máhtalgisvuohta lájddimis ja nuorttarijkalasj aktisasjbargos.

source: Vi krever kompetanse og erfaring om samisk samfunn, kultur og språk.
smj: Diehto ja máhtto rávkaduvvi sáme sebrudagá, kultuvra ja giela birra.

source: I tillegg vektlegger vi gode samarbeids og kommunikasjonsevner, gode lederegenskaper og evne til å oppnå resultater i samarbeid med andre.
smj: Rávkkap aj dujsta buorre aktisasjbarggo- ja guládallamtjähppudagájt, buorre lájddimvattáldagájt ja máhttudagájt båhtusij ållet aktan iehtjádij.

source: Den som tilsettes skal kunne samisk og norsk eller svensk eller finsk.
smj: Sån guhti virgájduvvá hähttu máhttet sámegielav ja svierigadárogielav jali vuonadárogielav, jali suomagielav.

source: Det er en fordel om du kan flere samiske språk.
smj: Ánssidis la jus dån máhtá moadda sámegiela.

source: Det er en fordel om du kan både finsk og norsk eller svensk.
smj: Ánssidis la jus máhtá goappátjagá suomagielav ja svierigadárov jali vuonadárov.

source: Det er også en fordel om du behersker engelsk.
smj: Ánssidis la aj jus máhtá ieŋŋgisgielav.

source: Tiltredelse snarest.
smj: Bálkká- ja barggobiejadisá

source: Stillingen lønnes etter Statens regulativ i stillingskode 1060 avdelingsdirektør.
smj: Virge bálkká l Stáhta regulatijva milta, virggekåvddå 1060 åssudakdirekterra.

source: De ansatte i Sámi Giellagáldu vil formelt være tilknyttet Sametinget i Norge som vertskapsinstitusjon og arbeidsbetingelsen følger det som gjelder for Sametingets ansatte i Norge dersom annet ikke er bestemt.
smj: Sáme Giellagáldo barggijn la formálalasj aktavuohta Vuona Sámediggáj oajvvefábmudahkan ja sämmi barggobiejadisáj ma guosski Sámedikke barggijda Vuonan, jus ij má iehtjádav mierreda.

source: Kontorstedet er i utgangspunktet ett av sametingenes kontorsteder i Anár, Ohcejohka, Heahttá, Vuotnabahta, Kárášjohka, Guovdageaidnu, Olmmáivággi, Romsa, Skánik, Ajluokta, Aarborte, Snoasa, Giron, Johkamohkki eller Staare, dersom det er tilgjengelig kontorplass der.
smj: Kontåvrråbájkke l akta sámedikkij kontåvrråbájkijs Anár, Ohcejohka, Heahttá, Vuotnabahta, Kárášjohka, Guovdageaidnu, Olmmáivággi, Romsa, Skánik, Ájluokta, Aarborte, Snåase, Giron, Jåhkåmåhkke, Dearna jali Staare, jus guoros kontåvrråsadje gávnnu.

source: En annen løsning kan eventuelt avtales.
smj: Máhttelis ietjá tjoavddusij birra sjiehtadit.

source: Sámi Giellagáldu ønsker å gjenspeile mangfoldet i befolkningen og dra nytte av den enkeltes samlede kompetanse.
smj: Sáme Giellagálldo sihtá álmmuga moattevuodav gåvvidit ja ulmutja ålles máhtalgisvuodajt ávkkit.

source: Vi oppfordrer derfor kvalifiserte kandidater til å søke, uavhengig av funksjonsevne, alder, kjønn, etnisitet, religion og seksuell orientering.
smj: Mij bádtjip gávnas kandidáhtajt åtsåtjit, vájku akta makkár sáhtusvuohta, álldar, sjiervve, álmmuktjerdalasjvuohta, jáhkko jali sexuellak luonndo.

source: Sámi Giellagáldu legger vekt på å tilrettelegge arbeidsforholdene for personer med nedsatt funksjonsevne.
smj: Sáme Giellagálldo adná dav ájnnasin hiebadit barggovidjurijt ulmutjijda gejn li sáhtusvuoda.

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10% pr år inntil kr. 25 000 og særskilt skattefradrag.
smj: Gájka gudi Finnmárkon ja Nuortta-Romsan årru ja gänna l oahppamlådna Stáhta lådnakássan oadtju binnedimev jahkásattjat lågijn procentajn, gitta 25.000 kr rádjáj ja sierra värrotabellajt.

source: For øvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
smj: Virgájduvvá lágaj, njuolgadusáj ja såbadisáj milta ma li fámon, guosská aj bálkkáj ja pensjåvnnåj, ja gudá máno gähttjalimájggáj.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til: Sametinget i Finland Pia Ruotsala-Kangasniemi +358 40 726 2688 - pia.ruotsala@samediggi.fi Sametinget i Norge Inger Marit Eira-Åhrén +47 971 29 744 - inger.marit.eira.ahren@samediggi.no Sametinget i Sverige Fredrik Österling +46(0)730216531 - fredrik.osterling@sametinget.se Søknadsfristen er 21.01.2022 Søknaden sendes via jobbnorge: "Søk stillingen"
smj: Ienep diedo virge birra oattjo jus aktavuodav váldá: Sámedigge Suoman Pia Ruotsala-Kangasniemi +358 40 726 2688 - pia.ruotsala@samediggi.fi Sámedigge Vuonan Inger Marit Eira-Åhrén +47 971 29 744 - inger.marit.eira.ahren@samediggi.no Sámedigge Svierigin Fredrik Österling +46(0)730216531 - fredrik.osterling@sametinget.se Maŋemus åhtsåmbiejvve 21.01.2022 Åtsålvis rájaduvvá jobbnorge baktu: Søk stillingen

source: Søk stillingen
smj: Åhtsåmájggemierre
